{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "Ġs": 265,
      "Ġw": 266,
      "Ġm": 267,
      "re": 268,
      "Ġo": 269,
      "ha": 270,
      "ou": 271,
      "Ġb": 272,
      "Ġi": 273,
      "Ġthe": 274,
      "er": 275,
      "nd": 276,
      "Ġc": 277,
      "Ġto": 278,
      "on": 279,
      "Ġf": 280,
      "Ġhe": 281,
      "ing": 282,
      "en": 283,
      "ed": 284,
      "Ġand": 285,
      "Ġn": 286,
      "Ġha": 287,
      "Ġof": 288,
      "Ġd": 289,
      "Ġbe": 290,
      "ll": 291,
      "is": 292,
      "it": 293,
      "Ġp": 294,
      "Ġe": 295,
      "le": 296,
      "as": 297,
      "Ġh": 298,
      "or": 299,
      "Ġin": 300,
      "Ġno": 301,
      "an": 302,
      "ĠĊ": 303,
      "es": 304,
      "ar": 305,
      "at": 306,
      "om": 307,
      "Ġy": 308,
      "Ġher": 309,
      "ver": 310,
      "ld": 311,
      "Ġit": 312,
      "Ġyou": 313,
      "Ġg": 314,
      "Ġl": 315,
      "Ġnot": 316,
      "ve": 317,
      "Ġshe": 318,
      "Ġwas": 319,
      "hat": 320,
      "gh": 321,
      "ly": 322,
      "st": 323,
      "Ġth": 324,
      "ut": 325,
      "ch": 326,
      "se": 327,
      "Ġ\"": 328,
      "ould": 329,
      "ion": 330,
      "ce": 331,
      "Ġre": 332,
      "ri": 333,
      "Ġmr": 334,
      "ent": 335,
      "ay": 336,
      "Ġthat": 337,
      "Ġas": 338,
      "ght": 339,
      "ow": 340,
      "Ġfor": 341,
      "very": 342,
      "Ġhad": 343,
      "et": 344,
      "ith": 345,
      "Ġon": 346,
      "im": 347,
      "Ġsu": 348,
      "Ġan": 349,
      "id": 350,
      "Ġwith": 351,
      "Ġwe": 352,
      "ir": 353,
      "ct": 354,
      "Ġbut": 355,
      "Ġso": 356,
      "her": 357,
      "Ġu": 358,
      "Ġat": 359,
      "Ġhave": 360,
      "Ġis": 361,
      "od": 362,
      "al": 363,
      "Ġwh": 364,
      "Ġk": 365,
      "Ġvery": 366,
      "ma": 367,
      "ill": 368,
      "Ġhis": 369,
      ".\"": 370,
      "Ġmu": 371,
      "ur": 372,
      "ad": 373,
      "ight": 374,
      "Ġall": 375,
      "Ġkn": 376,
      "ro": 377,
      "pe": 378,
      "Ġme": 379,
      "'s": 380,
      "ter": 381,
      "Ġde": 382,
      "Ġhim": 383,
      "qu": 384,
      "Ġem": 385,
      "Ġse": 386,
      "Ġcon": 387,
      "ton": 388,
      "Ġdo": 389,
      "Ġmo": 390,
      "Ġemma": 391,
      "Ġcom": 392,
      "Ġcould": 393,
      "ble": 394,
      "Ġsa": 395,
      "Ġwould": 396,
      "ain": 397,
      "Ġj": 398,
      "Ġmy": 399,
      "Ġne": 400,
      "Ġhar": 401,
      "Ġfr": 402,
      "ood": 403,
      "lf": 404,
      "Ġbeen": 405,
      "pp": 406,
      "ation": 407,
      "Ġst": 408,
      "ak": 409,
      "Ġmis": 410,
      "ess": 411,
      "Ġex": 412,
      "Ġmrs": 413,
      "Ġwhi": 414,
      "all": 415,
      "ra": 416,
      "Ġany": 417,
      "ther": 418,
      "ic": 419,
      "ul": 420,
      "ss": 421,
      "fe": 422,
      "Ġfe": 423,
      "Ġle": 424,
      "ge": 425,
      "Ġlo": 426,
      "self": 427,
      "han": 428,
      "Ġmiss": 429,
      "Ġwere": 430,
      "me": 431,
      "Ġwill": 432,
      "ant": 433,
      "red": 434,
      "Ġthere": 435,
      "art": 436,
      "Ġam": 437,
      "Ġby": 438,
      "Ġfa": 439,
      "Ġmust": 440,
      "ome": 441,
      "ort": 442,
      "Ġwhich": 443,
      "Ġfrom": 444,
      "Ġwhe": 445,
      "Ġper": 446,
      "Ġal": 447,
      "Ġsh": 448,
      "Ġthey": 449,
      "Ġwhat": 450,
      "Ġor": 451,
      "riet": 452,
      "our": 453,
      "li": 454,
      "out": 455,
      "Ġman": 456,
      "Ġli": 457,
      "Ġqu": 458,
      "ard": 459,
      "Ġthis": 460,
      "de": 461,
      "Ġharriet": 462,
      "ink": 463,
      "Ġsee": 464,
      "Ġel": 465,
      "ure": 466,
      "itt": 467,
      "Ġsaid": 468,
      "ok": 469,
      "Ġmuch": 470,
      "Ġsuch": 471,
      "Ġknow": 472,
      "able": 473,
      "Ġthem": 474,
      "Ġhow": 475,
      "Ġmore": 476,
      "Ġthou": 477,
      "Ġthan": 478,
      "ind": 479,
      "Ġthink": 480,
      "Ġthing": 481,
      "Ġif": 482,
      "ate": 483,
      "Ġare": 484,
      "Ġwes": 485,
      "Ġone": 486,
      "Ġv": 487,
      "Ġweston": 488,
      "ry": 489,
      "te": 490,
      "Ġdis": 491,
      "reat": 492,
      "Ġch": 493,
      "Ġevery": 494,
      ",\"": 495,
      "Ġag": 496,
      "Ġpre": 497,
      "mp": 498,
      "ot": 499,
      "Ġen": 500,
      "ite": 501,
      "hing": 502,
      "ouse": 503,
      "Ġcan": 504,
      "Ġyour": 505,
      "Ġwho": 506,
      "ong": 507,
      "ment": 508,
      "Ġun": 509,
      "Ġelton": 510,
      "Ġab": 511,
      "ley": 512,
      "Ġaf": 513,
      "ather": 514,
      "Ġpro": 515,
      "ightley": 516,
      "Ġsay": 517,
      "ance": 518,
      "Ġknightley": 519,
      "Ġca": 520,
      "Ġpo": 521,
      "way": 522,
      "Ġwhen": 523,
      "ell": 524,
      "ore": 525,
      "Ġshould": 526,
      "ven": 527,
      "ive": 528,
      "and": 529,
      "Ġgood": 530,
      "wn": 531,
      "Ġlitt": 532,
      "ved": 533,
      "Ġr": 534,
      "Ġlittle": 535,
      "Ġbeing": 536,
      "el": 537,
      "il": 538,
      "ally": 539,
      "ous": 540,
      "alk": 541,
      "Ġnever": 542,
      "ke": 543,
      "Ġwell": 544,
      "Ġdid": 545,
      "if": 546,
      "Ġup": 547,
      "Ġac": 548,
      "ity": 549,
      "Ġpart": 550,
      "end": 551,
      "Ġco": 552,
      "Ġonly": 553,
      "est": 554,
      "Ġgreat": 555,
      "us": 556,
      "Ġfri": 557,
      "Ġcomp": 558,
      "Ġmight": 559,
      "med": 560,
      "tter": 561,
      "Ġwood": 562,
      "ane": 563,
      "Ġwoodh": 564,
      "fore": 565,
      "leas": 566,
      "Ġwor": 567,
      "Ġwoodhouse": 568,
      "Ġtim": 569,
      "Ġown": 570,
      "fa": 571,
      "ving": 572,
      "Ġtheir": 573,
      "one": 574,
      "Ġnow": 575,
      "un": 576,
      "Ġfriend": 577,
      "ake": 578,
      "nder": 579,
      "Ġother": 580,
      "Ġlook": 581,
      "ast": 582,
      "Ġsha": 583,
      "ie": 584,
      "Ġsp": 585,
      "Ġad": 586,
      "Ġsome": 587,
      "Ġjane": 588,
      "Ġpleas": 589,
      "ect": 590,
      "Ġju": 591,
      "Ġob": 592,
      "Ġfair": 593,
      "la": 594,
      "ody": 595,
      "Ġhapp": 596,
      "ru": 597,
      "Ġherself": 598,
      "Ġquite": 599,
      "Ġtime": 600,
      "Ġthought": 601,
      "Ġgo": 602,
      "ence": 603,
      "ness": 604,
      "ert": 605,
      "Ġfeel": 606,
      "Ġagain": 607,
      "os": 608,
      "age": 609,
      "ck": 610,
      "ol": 611,
      "Ġint": 612,
      "Ġus": 613,
      "ose": 614,
      "ade": 615,
      "pect": 616,
      "Ġtoo": 617,
      "Ġbefore": 618,
      "ren": 619,
      "ree": 620,
      "Ġnothing": 621,
      "Ġres": 622,
      "Ġhas": 623,
      "Ġmost": 624,
      "Ġlike": 625,
      "urch": 626,
      "ab": 627,
      "Ġchurch": 628,
      "Ġabout": 629,
      "Ġho": 630,
      "fax": 631,
      "Ġfairfax": 632,
      "fect": 633,
      "ways": 634,
      "?\"": 635,
      "Ġchurchill": 636,
      "Ġwis": 637,
      "Ġsoon": 638,
      "igh": 639,
      "ough": 640,
      "Ġalways": 641,
      "ful": 642,
      "Ġeven": 643,
      "Ġdear": 644,
      "pt": 645,
      "ank": 646,
      "per": 647,
      "Ġcons": 648,
      "ious": 649,
      "ple": 650,
      "hed": 651,
      "Ġcha": 652,
      "Ġmay": 653,
      "Ġout": 654,
      "Ġinde": 655,
      "Ġlong": 656,
      "ire": 657,
      "ice": 658,
      "Ġspe": 659,
      "Ġfir": 660,
      "th": 661,
      "Ġshall": 662,
      "urn": 663,
      "ng": 664,
      "Ġwithout": 665,
      "Ġtw": 666,
      "ound": 667,
      "Ġatt": 668,
      "Ġsm": 669,
      "Ġday": 670,
      "Ġfirst": 671,
      "ies": 672,
      "Ġwant": 673,
      "ged": 674,
      "Ġfather": 675,
      "Ġafter": 676,
      "Ġsure": 677,
      "ine": 678,
      "Ġfrank": 679,
      "oh": 680,
      "ner": 681,
      "Ġjust": 682,
      "Ġmade": 683,
      "Ġunder": 684,
      "ject": 685,
      "ught": 686,
      "ady": 687,
      "Ġyoung": 688,
      "ible": 689,
      "ten": 690,
      "anc": 691,
      "ions": 692,
      "ever": 693,
      "Ġtalk": 694,
      "Ġbody": 695,
      "um": 696,
      "Ġmar": 697,
      "Ġever": 698,
      "Ġindeed": 699,
      "ward": 700,
      "are": 701,
      "ress": 702,
      "Ġimp": 703,
      "ield": 704,
      "ass": 705,
      "Ġri": 706,
      "Ġbat": 707,
      "Ġtwo": 708,
      "Ġover": 709,
      "ily": 710,
      "use": 711,
      "fort": 712,
      "ings": 713,
      "Ġbeg": 714,
      "Ġthough": 715,
      "Ġap": 716,
      "Ġbetter": 717,
      "com": 718,
      "field": 719,
      "not": 720,
      "ond": 721,
      "we": 722,
      "Ġway": 723,
      "Ġsupp": 724,
      "lie": 725,
      "oun": 726,
      "ried": 727,
      "row": 728,
      "Ġpr": 729,
      "Ġcome": 730,
      "iness": 731,
      "Ġhigh": 732,
      "ertain": 733,
      "Ġrep": 734,
      "ise": 735,
      "ning": 736,
      "Ġro": 737,
      "Ġthen": 738,
      "ty": 739,
      "Ġinto": 740,
      "Ġop": 741,
      "Ġdel": 742,
      "icul": 743,
      "!\"": 744,
      "ted": 745,
      "tfield": 746,
      "Ġhartfield": 747,
      "Ġpres": 748,
      "Ġgive": 749,
      "Ġar": 750,
      "Ġwalk": 751,
      "ach": 752,
      "Ġhere": 753,
      "Ġbelie": 754,
      "Ġsub": 755,
      "Ġpers": 756,
      "Ġoff": 757,
      "Ġreally": 758,
      "Ġbates": 759,
      "Ġmake": 760,
      "omet": 761,
      "Ġwom": 762,
      "Ġinte": 763,
      "Ġspeak": 764,
      "Ġsomet": 765,
      "Ġgi": 766,
      "Ġletter": 767,
      "ig": 768,
      "ied": 769,
      "Ġass": 770,
      "oub": 771,
      "Ġhaving": 772,
      "Ġmean": 773,
      "Ġhimself": 774,
      "Ġappe": 775,
      "get": 776,
      "Ġsat": 777,
      "Ġdif": 778,
      "Ġupon": 779,
      "ac": 780,
      "Ġword": 781,
      "Ġhope": 782,
      "Ġkind": 783,
      "Ġrather": 784,
      "mo": 785,
      "Ġent": 786,
      "Ġdone": 787,
      "Ġapp": 788,
      "Ġbr": 789,
      "Ġcannot": 790,
      "Ġseemed": 791,
      "Ġaway": 792,
      "Ġmom": 793,
      "feren": 794,
      "Ġmany": 795,
      "Ġmoment": 796,
      "ci": 797,
      "ĠĠ": 798,
      "Ġra": 799,
      "Ġpass": 800,
      "ull": 801,
      "ined": 802,
      "Ġhear": 803,
      "Ġwish": 804,
      "oy": 805,
      "ves": 806,
      "Ġdes": 807,
      "Ġhome": 808,
      "ury": 809,
      "ps": 810,
      "Ġpe": 811,
      "Ġret": 812,
      "Ġmind": 813,
      "Ġfar": 814,
      "Ġpl": 815,
      "Ġwhile": 816,
      "Ġconsid": 817,
      "Ġwoman": 818,
      "led": 819,
      "Ġcertain": 820,
      "Ġcont": 821,
      "Ġvis": 822,
      "ber": 823,
      "Ġhand": 824,
      "Ġdoub": 825,
      "Ġlove": 826,
      "Ġhowever": 827,
      "ag": 828,
      "cc": 829,
      "itu": 830,
      "Ġlast": 831,
      "Ġdoes": 832,
      "Ġenough": 833,
      "Ġset": 834,
      "ary": 835,
      "Ġmanner": 836,
      "ced": 837,
      "Ġposs": 838,
      "Ġvisit": 839,
      "bury": 840,
      "ix": 841,
      "ction": 842,
      "Ġfel": 843,
      "Ġinc": 844,
      "Ġpleasure": 845,
      "Ġhappy": 846,
      "Ġunderst": 847,
      "Ġhighbury": 848,
      "well": 849,
      "Ġmor": 850,
      "Ġpla": 851,
      "Ġind": 852,
      "ated": 853,
      "Ġits": 854,
      "Ġgr": 855,
      "Ġcomfort": 856,
      "Ġexp": 857,
      "Ġdist": 858,
      "int": 859,
      "Ġpoor": 860,
      "Ġheard": 861,
      "Ġcame": 862,
      "Ġgoing": 863,
      "oll": 864,
      "yes": 865,
      "Ġhalf": 866,
      "arly": 867,
      "ention": 868,
      "ctly": 869,
      "Ġour": 870,
      "Ġeng": 871,
      "Ġobli": 872,
      "Ġpresent": 873,
      "Ġtake": 874,
      "ither": 875,
      "Ġacqu": 876,
      "Ġdoubt": 877,
      "ild": 878,
      "Ġte": 879,
      "Ġide": 880,
      "Ġext": 881,
      "ared": 882,
      "Ġstill": 883,
      "ately": 884,
      "other": 885,
      "Ġcar": 886,
      "Ġpa": 887,
      "ars": 888,
      "Ġreg": 889,
      "ave": 890,
      "Ġsen": 891,
      "Ġsort": 892,
      "Ġwr": 893,
      "Ġconsider": 894,
      "Ġfelt": 895,
      "you": 896,
      "Ġsc": 897,
      "cept": 898,
      "Ġanother": 899,
      "am": 900,
      "fer": 901,
      "Ġ'": 902,
      "Ġtell": 903,
      "Ġmat": 904,
      "les": 905,
      "Ġperfect": 906,
      "Ġsomething": 907,
      "Ġmorning": 908,
      "Ġcall": 909,
      "Ġnat": 910,
      "Ġfew": 911,
      "wards": 912,
      "Ġsubject": 913,
      "Ġreturn": 914,
      "ist": 915,
      "Ġyet": 916,
      "Ġdec": 917,
      "Ġocc": 918,
      "Ġsaw": 919,
      "Ġfriends": 920,
      "ne": 921,
      "Ġ(": 922,
      "Ġexc": 923,
      "osed": 924,
      "be": 925,
      "Ġtr": 926,
      "Ġend": 927,
      "Ġhouse": 928,
      "Ġgen": 929,
      "ations": 930,
      "most": 931,
      "Ġser": 932,
      "rest": 933,
      "ca": 934,
      "riage": 935,
      "ount": 936,
      "gether": 937,
      "Ġbl": 938,
      "Ġhour": 939,
      "ably": 940,
      "ep": 941,
      "its": 942,
      "Ġsur": 943,
      "Ġsame": 944,
      "Ġmyself": 945,
      "Ġfeelings": 946,
      "Ġdelight": 947,
      "Ġbelieve": 948,
      "arm": 949,
      "Ġgl": 950,
      "ide": 951,
      "Ġallow": 952,
      "Ġright": 953,
      "Ġunderstand": 954,
      "Ġtill": 955,
      "Ġsec": 956,
      "Ġchild": 957,
      "Ġparticul": 958,
      "Ġchar": 959,
      "Ġsatis": 960,
      "Ġidea": 961,
      "ret": 962,
      "haps": 963,
      "Ġima": 964,
      "Ġchan": 965,
      "own": 966,
      "Ġacc": 967,
      "Ġgener": 968,
      "Ġmart": 969,
      "Ġla": 970,
      "Ġdeal": 971,
      "oth": 972,
      "Ġroom": 973,
      "Ġimag": 974,
      "Ġmartin": 975,
      "ser": 976,
      "Ġtru": 977,
      "Ġevening": 978,
      "Ġev": 979,
      "Ġconf": 980,
      "alls": 981,
      "Ġacquain": 982,
      "ior": 983,
      "ople": 984,
      "Ġfound": 985,
      "Ġoften": 986,
      "Ġrec": 987,
      "Ġfort": 988,
      "Ġfam": 989,
      "Ġparty": 990,
      "Ġought": 991,
      "Ġgent": 992,
      "Ġask": 993,
      "Ġans": 994,
      "Ġspir": 995,
      "Ġinterest": 996,
      "Ġpeople": 997,
      "Ġcertainly": 998,
      "ack": 999,
      "but": 1000,
      "Ġold": 1001,
      "Ġfind": 1002,
      "Ġinst": 1003,
      "lied": 1004,
      "Ġrand": 1005,
      "Ġtak": 1006,
      "Ġthose": 1007,
      "Ġlet": 1008,
      "Ġwhere": 1009,
      "less": 1010,
      "Ġexpect": 1011,
      "Ġperhaps": 1012,
      "Ġlooked": 1013,
      "Ġadm": 1014,
      "Ġadv": 1015,
      "ince": 1016,
      "Ġim": 1017,
      "Ġill": 1018,
      "irc": 1019,
      "Ġstr": 1020,
      "Ġsmith": 1021,
      "ohn": 1022,
      "Ġmarry": 1023,
      "Ġplace": 1024,
      "Ġrandalls": 1025,
      "body": 1026,
      "ew": 1027,
      "Ġbest": 1028,
      "ase": 1029,
      "ety": 1030,
      "Ġhard": 1031,
      "ick": 1032,
      "Ġaffect": 1033,
      "Ġadd": 1034,
      "ason": 1035,
      "Ġyes": 1036,
      "Ġknew": 1037,
      "Ġcoming": 1038,
      "Ġalmost": 1039,
      "Ġturn": 1040,
      "Ġda": 1041,
      "Ġye": 1042,
      "Ġget": 1043,
      "Ġref": 1044,
      "Ġjohn": 1045,
      "Ġperson": 1046,
      "mon": 1047,
      "Ġcirc": 1048,
      "ft": 1049,
      "ual": 1050,
      "Ġboth": 1051,
      "ish": 1052,
      "Ġleast": 1053,
      "medi": 1054,
      "Ġworld": 1055,
      "day": 1056,
      "Ġbet": 1057,
      "Ġinv": 1058,
      "Ġsus": 1059,
      "Ġpossible": 1060,
      "Ġimmedi": 1061,
      "the": 1062,
      "Ġequ": 1063,
      "cei": 1064,
      "Ġonce": 1065,
      "Ġdisp": 1066,
      "Ġdifferen": 1067,
      "ue": 1068,
      "oura": 1069,
      "ord": 1070,
      "ang": 1071,
      "Ġperry": 1072,
      "Ġelse": 1073,
      "Ġgentle": 1074,
      "Ġbro": 1075,
      "Ġcried": 1076,
      "Ġtogether": 1077,
      "Ġsuppose": 1078,
      "Ġopen": 1079,
      "pri": 1080,
      "Ġgone": 1081,
      "Ġrest": 1082,
      "Ġlife": 1083,
      "Ġobser": 1084,
      "Ġresol": 1085,
      "Ġrespect": 1086,
      "Ġopin": 1087,
      "ired": 1088,
      "Ġoh": 1089,
      "Ġcour": 1090,
      "Ġtold": 1091,
      "Ġdown": 1092,
      "Ġread": 1093,
      "Ġless": 1094,
      "Ġreplied": 1095,
      "no": 1096,
      "reme": 1097,
      "Ġdire": 1098,
      "Ġinf": 1099,
      "Ġgra": 1100,
      "Ġmeet": 1101,
      "Ġpret": 1102,
      "Ġcamp": 1103,
      "bell": 1104,
      "vi": 1105,
      "pend": 1106,
      "Ġshort": 1107,
      "Ġagree": 1108,
      "Ġjud": 1109,
      "Ġgiven": 1110,
      "Ġextreme": 1111,
      "Ġfamily": 1112,
      "Ġcampbell": 1113,
      "ting": 1114,
      "Ġsince": 1115,
      "Ġheart": 1116,
      "Ġdra": 1117,
      "Ġlady": 1118,
      "ower": 1119,
      "Ġwhole": 1120,
      "Ġhappiness": 1121,
      "Ġwanted": 1122,
      "Ġobliged": 1123,
      "Ġwi": 1124,
      "Ġwo": 1125,
      "Ġbus": 1126,
      "Ġbeca": 1127,
      "ition": 1128,
      "Ġput": 1129,
      "Ġconc": 1130,
      "Ġbegin": 1131,
      "Ġappear": 1132,
      "wer": 1133,
      "Ġmin": 1134,
      "iment": 1135,
      "Ġmother": 1136,
      "Ġseem": 1137,
      "Ġcompan": 1138,
      "ween": 1139,
      "lu": 1140,
      "Ġwarm": 1141,
      "Ġsuper": 1142,
      "Ġseen": 1143,
      "Ġnew": 1144,
      "ract": 1145,
      "Ġcare": 1146,
      "Ġside": 1147,
      "Ġche": 1148,
      "Ġsuf": 1149,
      "Ġke": 1150,
      "unt": 1151,
      "Ġspok": 1152,
      "Ġhop": 1153,
      "ully": 1154,
      "Ġanswer": 1155,
      "Ġwonder": 1156,
      "dd": 1157,
      "ging": 1158,
      "vour": 1159,
      "Ġable": 1160,
      "Ġsor": 1161,
      "Ġsitu": 1162,
      "Ġback": 1163,
      "Ġna": 1164,
      "Ġwhom": 1165,
      "Ġprom": 1166,
      "Ġcontin": 1167,
      "Ġsurpri": 1168,
      "Ġhardly": 1169,
      "Ġbetween": 1170,
      "Ġopinion": 1171,
      "Ġsurpriz": 1172,
      "ered": 1173,
      "Ġact": 1174,
      "Ġmak": 1175,
      "Ġfoll": 1176,
      "Ġnobody": 1177,
      "Ġgu": 1178,
      "Ġthree": 1179,
      "Ġabs": 1180,
      "Ġfortun": 1181,
      "Ġimmediately": 1182,
      "Ġdet": 1183,
      "ited": 1184,
      "ute": 1185,
      "ceed": 1186,
      "ella": 1187,
      "Ġcompl": 1188,
      "abella": 1189,
      "ughter": 1190,
      "Ġcarriage": 1191,
      "Ġdaughter": 1192,
      "Ġsuperior": 1193,
      "pl": 1194,
      "Ġatte": 1195,
      "Ġisabella": 1196,
      "Ġleft": 1197,
      "Ġcold": 1198,
      "Ġobject": 1199,
      "Ġwife": 1200,
      "iv": 1201,
      "mber": 1202,
      "now": 1203,
      "Ġgod": 1204,
      "Ġreason": 1205,
      "Ġhands": 1206,
      "ought": 1207,
      "Ġtowards": 1208,
      "mall": 1209,
      "raid": 1210,
      "Ġtalked": 1211,
      "Ġperfectly": 1212,
      "Ġnatur": 1213,
      "Ġcircum": 1214,
      "Ġpretty": 1215,
      "Ġextremely": 1216,
      "cess": 1217,
      "rough": 1218,
      "Ġsir": 1219,
      "Ġsmall": 1220,
      "Ġfanc": 1221,
      "Ġdon": 1222,
      "Ġthrough": 1223,
      "Ġreme": 1224,
      "Ġready": 1225,
      "Ġafraid": 1226,
      "Ġprop": 1227,
      "Ġpersu": 1228,
      "Ġaccount": 1229,
      "Ġgeneral": 1230,
      "Ġcircumst": 1231,
      "ile": 1232,
      "mer": 1233,
      "xt": 1234,
      "Ġcl": 1235,
      "Ġdin": 1236,
      "Ġeither": 1237,
      "Ġexa": 1238,
      "Ġwhether": 1239,
      "ility": 1240,
      "Ġbegan": 1241,
      "Ġappro": 1242,
      "Ġspirits": 1243,
      "Ġstrong": 1244,
      "Ġgentlem": 1245,
      "Ġsituation": 1246,
      "lor": 1247,
      "tance": 1248,
      "Ġcle": 1249,
      "sel": 1250,
      "ided": 1251,
      "Ġdeg": 1252,
      "Ġnext": 1253,
      "mpt": 1254,
      "Ġpoint": 1255,
      "Ġcomple": 1256,
      "laim": 1257,
      "ances": 1258,
      "Ġsatisf": 1259,
      "Ġacquaintance": 1260,
      "ceived": 1261,
      "cious": 1262,
      "oice": 1263,
      "ually": 1264,
      "res": 1265,
      "Ġbo": 1266,
      "Ġnor": 1267,
      "Ġuse": 1268,
      "odu": 1269,
      "Ġtherefore": 1270,
      "Ġthings": 1271,
      "Ġchange": 1272,
      "Ġtrue": 1273,
      "Ġequal": 1274,
      "ured": 1275,
      "Ġbad": 1276,
      "Ġthese": 1277,
      "ern": 1278,
      "Ġbea": 1279,
      "Ġpower": 1280,
      "irl": 1281,
      "Ġcole": 1282,
      "Ġcourse": 1283,
      "Ġsorry": 1284,
      "my": 1285,
      "Ġdare": 1286,
      "vers": 1287,
      "Ġstay": 1288,
      "Ġthinking": 1289,
      "Ġothers": 1290,
      "Ġdiff": 1291,
      "Ġchildren": 1292,
      "Ġaffection": 1293,
      "Ġbrother": 1294,
      "dard": 1295,
      "Ġsent": 1296,
      "Ġdre": 1297,
      "Ġgirl": 1298,
      "Ġlooking": 1299,
      "Ġlonger": 1300,
      "Ġattention": 1301,
      "Ġassure": 1302,
      "Ġgoddard": 1303,
      "ek": 1304,
      "ip": 1305,
      "to": 1306,
      "up": 1307,
      "hes": 1308,
      "Ġma": 1309,
      "ory": 1310,
      "ult": 1311,
      "orth": 1312,
      "Ġquest": 1313,
      "Ġknown": 1314,
      "Ġdisc": 1315,
      "Ġfeeling": 1316,
      "rown": 1317,
      "Ġtaken": 1318,
      "Ġbeaut": 1319,
      "ient": 1320,
      "pter": 1321,
      "ust": 1322,
      "Ġaunt": 1323,
      "erm": 1324,
      "Ġfl": 1325,
      "Ġlar": 1326,
      "Ġshew": 1327,
      "Ġsto": 1328,
      "Ġstate": 1329,
      "Ġchapter": 1330,
      "ign": 1331,
      "Ġsense": 1332,
      "Ġyears": 1333,
      "Ġfollow": 1334,
      "selves": 1335,
      "ib": 1336,
      "ued": 1337,
      "ened": 1338,
      "ister": 1339,
      "ution": 1340,
      "Ġanx": 1341,
      "Ġdoor": 1342,
      "Ġleave": 1343,
      "mend": 1344,
      "Ġthank": 1345,
      "Ġenc": 1346,
      "Ġyourself": 1347,
      "Ġprob": 1348,
      "itude": 1349,
      "Ġsens": 1350,
      "Ġname": 1351,
      "Ġdegree": 1352,
      "ming": 1353,
      "Ġair": 1354,
      "Ġbear": 1355,
      "Ġattach": 1356,
      "Ġpassed": 1357,
      "Ġsett": 1358,
      "Ġimagine": 1359,
      "Ġexactly": 1360,
      "yond": 1361,
      "Ġbeyond": 1362,
      "itation": 1363,
      "Ġpri": 1364,
      "Ġinter": 1365,
      "Ġgave": 1366,
      "Ġsoci": 1367,
      "Ġamong": 1368,
      "Ġpleasant": 1369,
      "Ġbrought": 1370,
      "Ġglad": 1371,
      "Ġbusiness": 1372,
      "Ġdifficul": 1373,
      "ces": 1374,
      "eness": 1375,
      "Ġele": 1376,
      "Ġhon": 1377,
      "Ġhor": 1378,
      "utes": 1379,
      "rove": 1380,
      "iled": 1381,
      "Ġtalking": 1382,
      "Ġmanners": 1383,
      "Ġgrat": 1384,
      "Ġexpress": 1385,
      "Ġdifferent": 1386,
      "Ġdraw": 1387,
      "Ġminutes": 1388,
      "fully": 1389,
      "oin": 1390,
      "Ġsil": 1391,
      "Ġcreat": 1392,
      "alth": 1393,
      "Ġnecess": 1394,
      "Ġdisa": 1395,
      "Ġprev": 1396,
      "Ġproper": 1397,
      "Ġwalked": 1398,
      "Ġregard": 1399,
      "Ġbecause": 1400,
      "Ġcheer": 1401,
      "Ġnatural": 1402,
      "Ġwa": 1403,
      "Ġes": 1404,
      "Ġeyes": 1405,
      "asion": 1406,
      "Ġhur": 1407,
      "ating": 1408,
      "Ġweek": 1409,
      "Ġdepend": 1410,
      "Ġneed": 1411,
      "Ġmist": 1412,
      "Ġexcept": 1413,
      "Ġfavour": 1414,
      "Ġseeing": 1415,
      "Ġsaying": 1416,
      "Ġusual": 1417,
      "Ġdirectly": 1418,
      "Ġmaking": 1419,
      "Ġcompliment": 1420,
      "Ġfancy": 1421,
      "Ġdinner": 1422,
      "Ġsatisfied": 1423,
      "aged": 1424,
      "that": 1425,
      "ination": 1426,
      "Ġmention": 1427,
      "Ġfull": 1428,
      "Ġpi": 1429,
      "Ġpur": 1430,
      "Ġpain": 1431,
      "uth": 1432,
      "Ġlik": 1433,
      "itting": 1434,
      "Ġused": 1435,
      "Ġdays": 1436,
      "ached": 1437,
      "Ġagreeable": 1438,
      "oss": 1439,
      "pic": 1440,
      "Ġtay": 1441,
      "Ġaw": 1442,
      "Ġsl": 1443,
      "Ġworth": 1444,
      "Ġopp": 1445,
      "Ġdix": 1446,
      "iss": 1447,
      "Ġconv": 1448,
      "Ġune": 1449,
      "Ġappeared": 1450,
      "Ġwords": 1451,
      "Ġbring": 1452,
      "Ġplay": 1453,
      "Ġtemp": 1454,
      "Ġserious": 1455,
      "Ġremember": 1456,
      "Ġattachment": 1457,
      "Ġtaylor": 1458,
      "Ġdixon": 1459,
      "bert": 1460,
      "ial": 1461,
      "pa": 1462,
      "Ġson": 1463,
      "ished": 1464,
      "iting": 1465,
      "Ġpar": 1466,
      "iew": 1467,
      "Ġwished": 1468,
      "Ġmeans": 1469,
      "ĠĠĠĠ": 1470,
      "Ġengage": 1471,
      "anger": 1472,
      "Ġdonwell": 1473,
      "Ġsociety": 1474,
      "Ġdisapp": 1475,
      "lic": 1476,
      "of": 1477,
      "so": 1478,
      "ye": 1479,
      "Ġtook": 1480,
      "Ġfond": 1481,
      "ised": 1482,
      "Ġeas": 1483,
      "Ġeach": 1484,
      "Ġhum": 1485,
      "Ġrecom": 1486,
      "Ġconvers": 1487,
      "Ġstand": 1488,
      "Ġvoice": 1489,
      "Ġcol": 1490,
      "Ġpleased": 1491,
      "Ġentire": 1492,
      "Ġlau": 1493,
      "Ġrecommend": 1494,
      "come": 1495,
      "joy": 1496,
      "ins": 1497,
      "Ġwent": 1498,
      "Ġmon": 1499,
      "rehe": 1500,
      "ready": 1501,
      "Ġhel": 1502,
      "Ġhead": 1503,
      "isten": 1504,
      "Ġreal": 1505,
      "Ġnear": 1506,
      "Ġquick": 1507,
      "Ġview": 1508,
      "Ġenjoy": 1509,
      "Ġagainst": 1510,
      "Ġlikely": 1511,
      "Ġcharact": 1512,
      "Ġmarried": 1513,
      "Ġbelieved": 1514,
      "Ġgiving": 1515,
      "Ġdeterm": 1516,
      "Ġcomplete": 1517,
      "Ġcharacter": 1518,
      ".'": 1519,
      "par": 1520,
      "Ġtry": 1521,
      "Ġsister": 1522,
      "ndon": 1523,
      "nded": 1524,
      "ens": 1525,
      "Ġdanc": 1526,
      "Ġlad": 1527,
      "Ġwhy": 1528,
      "Ġmus": 1529,
      "Ġmere": 1530,
      "Ġlondon": 1531,
      "Ġalready": 1532,
      "Ġwalking": 1533,
      "Ġserv": 1534,
      "Ġparticularly": 1535,
      "Ġeleg": 1536,
      "Ġcreature": 1537,
      "Ġladies": 1538,
      "ling": 1539,
      "Ġhus": 1540,
      "Ġdoing": 1541,
      "Ġcond": 1542,
      "used": 1543,
      "Ġsmile": 1544,
      "Ġimposs": 1545,
      "Ġfarther": 1546,
      "Ġcalled": 1547,
      "Ġkeep": 1548,
      "Ġquestion": 1549,
      "Ġhelp": 1550,
      "cri": 1551,
      "Ġswe": 1552,
      "Ġmet": 1553,
      "Ġnight": 1554,
      "Ġpat": 1555,
      "Ġlisten": 1556,
      "ently": 1557,
      "Ġmeant": 1558,
      "Ġcomm": 1559,
      "gement": 1560,
      "Ġquar": 1561,
      "Ġunc": 1562,
      "Ġspeaking": 1563,
      "Ġdeser": 1564,
      "Ġevil": 1565,
      "Ġhoped": 1566,
      "Ġmonth": 1567,
      "iet": 1568,
      "su": 1569,
      "Ġtri": 1570,
      "Ġfine": 1571,
      "Ġconce": 1572,
      "Ġsho": 1573,
      "Ġattent": 1574,
      "acy": 1575,
      "Ġmatter": 1576,
      "Ġparticular": 1577,
      "Ġconcern": 1578,
      "Ġspoke": 1579,
      "Ġencoura": 1580,
      "Ġconversation": 1581,
      "mr": 1582,
      "wh": 1583,
      "nding": 1584,
      "ons": 1585,
      "Ġdanger": 1586,
      "Ġbeha": 1587,
      "Ġear": 1588,
      "Ġearly": 1589,
      "imes": 1590,
      "Ġround": 1591,
      "Ġafterwards": 1592,
      "Ġarri": 1593,
      "Ġtruth": 1594,
      "Ġdelightful": 1595,
      "Ġhandsome": 1596,
      "Ġgentleman": 1597,
      "Ġengagement": 1598,
      "ah": 1599,
      "bour": 1600,
      "ead": 1601,
      "here": 1602,
      "Ġfive": 1603,
      "Ġbel": 1604,
      "Ġpay": 1605,
      "Ġeag": 1606,
      "cell": 1607,
      "Ġrema": 1608,
      "Ġweather": 1609,
      "room": 1610,
      "Ġcommon": 1611,
      "Ġsafe": 1612,
      "Ġexcell": 1613,
      "Ġthemselves": 1614,
      "iling": 1615,
      "Ġkindness": 1616,
      "Ġplan": 1617,
      "ledge": 1618,
      "ollect": 1619,
      "Ġdecided": 1620,
      "Ġoccasion": 1621,
      "Ġallowed": 1622,
      "Ġexpected": 1623,
      "Ġadvant": 1624,
      "Ġsuspect": 1625,
      "Ġbeginning": 1626,
      "Ġconvin": 1627,
      "Ġmusic": 1628,
      "Ġimpossible": 1629,
      "Ġeager": 1630,
      "band": 1631,
      "fic": 1632,
      "ience": 1633,
      "will": 1634,
      "Ġsit": 1635,
      "Ġsitting": 1636,
      "Ġwat": 1637,
      "onel": 1638,
      "ities": 1639,
      "Ġrequ": 1640,
      "Ġneigh": 1641,
      "itted": 1642,
      "Ġens": 1643,
      "Ġaccept": 1644,
      "Ġthoughts": 1645,
      "olute": 1646,
      "Ġsometimes": 1647,
      "Ġletters": 1648,
      "Ġreturned": 1649,
      "Ġrecollect": 1650,
      "Ġmeeting": 1651,
      "Ġfortune": 1652,
      "Ġsettled": 1653,
      "Ġentirely": 1654,
      "Ġneighbour": 1655,
      "for": 1656,
      "iable": 1657,
      "uri": 1658,
      "Ġfo": 1659,
      "Ġhealth": 1660,
      "Ġpra": 1661,
      "Ġinqu": 1662,
      "sequ": 1663,
      "Ġforward": 1664,
      "ained": 1665,
      "Ġneither": 1666,
      "Ġwhose": 1667,
      "ified": 1668,
      "usion": 1669,
      "ference": 1670,
      "Ġwrong": 1671,
      "Ġasked": 1672,
      "Ġcontinued": 1673,
      "Ġpersuad": 1674,
      "Ġhusband": 1675,
      "know": 1676,
      "land": 1677,
      "Ġclaim": 1678,
      "ense": 1679,
      "Ġef": 1680,
      "aste": 1681,
      "like": 1682,
      "Ġacknow": 1683,
      "iece": 1684,
      "Ġengaged": 1685,
      "Ġregret": 1686,
      "Ġnature": 1687,
      "Ġsatisfa": 1688,
      "Ġadded": 1689,
      "Ġsuspic": 1690,
      "Ġsurprize": 1691,
      "Ġguess": 1692,
      "Ġdread": 1693,
      "Ġanxious": 1694,
      "Ġcolonel": 1695,
      "Ġconvinced": 1696,
      "ched": 1697,
      "gment": 1698,
      "ler": 1699,
      "Ġsim": 1700,
      "Ġgot": 1701,
      "Ġreceived": 1702,
      "Ġforg": 1703,
      "Ġforget": 1704,
      "Ġquiet": 1705,
      "ively": 1706,
      "Ġaccom": 1707,
      "combe": 1708,
      "Ġnews": 1709,
      "Ġsuffer": 1710,
      "Ġabsolute": 1711,
      "Ġprobably": 1712,
      "Ġnecessary": 1713,
      "Ġtemper": 1714,
      "Ġdetermined": 1715,
      "Ġenscombe": 1716,
      "how": 1717,
      "ran": 1718,
      "what": 1719,
      "Ġtaste": 1720,
      "Ġball": 1721,
      "enty": 1722,
      "uring": 1723,
      "Ġamiable": 1724,
      "Ġlive": 1725,
      "Ġplease": 1726,
      "Ġintim": 1727,
      "Ġmarriage": 1728,
      "Ġsupposed": 1729,
      "Ġintell": 1730,
      "Ġsecond": 1731,
      "Ġcharming": 1732,
      "Ġlarge": 1733,
      "Ġcheerful": 1734,
      "Ġsweet": 1735,
      ",'": 1736,
      "mor": 1737,
      "Ġten": 1738,
      "Ġwind": 1739,
      "Ġcoun": 1740,
      "Ġciv": 1741,
      "Ġeye": 1742,
      "Ġins": 1743,
      "iful": 1744,
      "osition": 1745,
      "Ġincre": 1746,
      "Ġcomfortable": 1747,
      "Ġobliging": 1748,
      "Ġcompany": 1749,
      "Ġcircumstance": 1750,
      "Ġslight": 1751,
      "Ġexcellent": 1752,
      "hip": 1753,
      "Ġ.": 1754,
      "Ġmer": 1755,
      "oud": 1756,
      "Ġbre": 1757,
      "Ġcase": 1758,
      "ark": 1759,
      "ross": 1760,
      "Ġconsequ": 1761,
      "Ġconscious": 1762,
      "Ġwanting": 1763,
      "ressed": 1764,
      "Ġarran": 1765,
      "Ġplain": 1766,
      "Ġpapa": 1767,
      "Ġoccur": 1768,
      "Ġacquainted": 1769,
      "Ġgrand": 1770,
      "Ġhurry": 1771,
      "Ġdancing": 1772,
      ",)": 1773,
      "cul": 1774,
      "ding": 1775,
      "iles": 1776,
      "kins": 1777,
      "mb": 1778,
      "rodu": 1779,
      "sit": 1780,
      "uct": 1781,
      "xion": 1782,
      "inary": 1783,
      "ouble": 1784,
      "Ġfin": 1785,
      "ingly": 1786,
      "Ġrem": 1787,
      "Ġwithin": 1788,
      "Ġself": 1789,
      "Ġconst": 1790,
      "Ġface": 1791,
      "Ġfault": 1792,
      "outh": 1793,
      "Ġago": 1794,
      "osity": 1795,
      "Ġintrodu": 1796,
      "Ġimport": 1797,
      "Ġassist": 1798,
      "Ġmeaning": 1799,
      "Ġhearing": 1800,
      "Ġincl": 1801,
      "Ġmatch": 1802,
      "Ġblus": 1803,
      "Ġsurprized": 1804,
      "Ġabsolutely": 1805,
      "em": 1806,
      "oint": 1807,
      "Ġmen": 1808,
      "Ġbri": 1809,
      "Ġce": 1810,
      "Ġcuri": 1811,
      "Ġhen": 1812,
      "orough": 1813,
      "Ġgrove": 1814,
      "Ġlu": 1815,
      "Ġthorough": 1816,
      "terday": 1817,
      "Ġabbe": 1818,
      "Ġpros": 1819,
      "Ġproceed": 1820,
      "Ġsays": 1821,
      "Ġsmiling": 1822,
      "Ġoffer": 1823,
      "Ġpossib": 1824,
      "Ġsche": 1825,
      "Ġinteresting": 1826,
      "Ġadmir": 1827,
      "Ġyesterday": 1828,
      "Ġresolution": 1829,
      "Ġcircumstances": 1830,
      "Ġmaple": 1831,
      "Ġlaugh": 1832,
      "Ġpraise": 1833,
      "Ġpersuaded": 1834,
      "Ġabbey": 1835,
      "she": 1836,
      "ud": 1837,
      "val": 1838,
      "ze": 1839,
      "Ġsy": 1840,
      "Ġsing": 1841,
      "Ġmod": 1842,
      "Ġmad": 1843,
      "Ġodd": 1844,
      "Ġfix": 1845,
      "Ġest": 1846,
      "Ġconne": 1847,
      "antly": 1848,
      "Ġknows": 1849,
      "Ġdisag": 1850,
      "Ġgreater": 1851,
      "Ġwork": 1852,
      "unic": 1853,
      "Ġprodu": 1854,
      "Ġrobert": 1855,
      "ages": 1856,
      "Ġindif": 1857,
      "Ġexpl": 1858,
      "Ġdelighted": 1859,
      "Ġrefle": 1860,
      "Ġdifference": 1861,
      "Ġappearance": 1862,
      "Ġspoken": 1863,
      "Ġdifficulty": 1864,
      "Ġdrawing": 1865,
      "Ġcommunic": 1866,
      "Ġmonths": 1867,
      "Ġdisagree": 1868,
      "bation": 1869,
      "cy": 1870,
      "mation": 1871,
      "ove": 1872,
      "ror": 1873,
      "Ġtend": 1874,
      "Ġsad": 1875,
      "Ġbless": 1876,
      "Ġir": 1877,
      "Ġgrow": 1878,
      "Ġsum": 1879,
      "Ġempl": 1880,
      "aint": 1881,
      "Ġstru": 1882,
      "Ġval": 1883,
      "Ġgreatest": 1884,
      "Ġworse": 1885,
      "Ġtimes": 1886,
      "Ġlooks": 1887,
      "Ġrich": 1888,
      "Ġdelic": 1889,
      "Ġturned": 1890,
      "there": 1891,
      "Ġcompanion": 1892,
      "dden": 1893,
      "Ġbeauty": 1894,
      "Ġfollowed": 1895,
      "Ġgratitude": 1896,
      "Ġmerely": 1897,
      "Ġattentions": 1898,
      "Ġintellig": 1899,
      "morrow": 1900,
      "Ġemploy": 1901,
      "gg": 1902,
      "iety": 1903,
      "und": 1904,
      "where": 1905,
      "Ġx": 1906,
      "Ġsight": 1907,
      "reed": 1908,
      "hamed": 1909,
      "Ġtoler": 1910,
      "Ġfour": 1911,
      "Ġfore": 1912,
      "Ġnone": 1913,
      "Ġhab": 1914,
      "Ġpu": 1915,
      "ston": 1916,
      "Ġsty": 1917,
      "Ġalone": 1918,
      "Ġindu": 1919,
      "Ġtea": 1920,
      "Ġextra": 1921,
      "Ġoccup": 1922,
      "Ġunderstanding": 1923,
      "Ġevent": 1924,
      "Ġinstru": 1925,
      "Ġresolved": 1926,
      "Ġjudgment": 1927,
      "Ġactually": 1928,
      "Ġclever": 1929,
      "Ġhonour": 1930,
      "Ġprevent": 1931,
      "Ġeasy": 1932,
      "Ġconduct": 1933,
      "Ġadvantage": 1934,
      "Ġsatisfaction": 1935,
      "Ġbreak": 1936,
      "Ġcuriosity": 1937,
      "gr": 1938,
      "ili": 1939,
      "lo": 1940,
      "miss": 1941,
      "vo": 1942,
      "Ġmort": 1943,
      "Ġcount": 1944,
      "eng": 1945,
      "ork": 1946,
      "Ġinfer": 1947,
      "Ġlate": 1948,
      "Ġnotice": 1949,
      "Ġrel": 1950,
      "Ġashamed": 1951,
      "Ġform": 1952,
      "Ġsudden": 1953,
      "Ġang": 1954,
      "Ġmiser": 1955,
      "ular": 1956,
      "Ġloved": 1957,
      "ures": 1958,
      "Ġhappened": 1959,
      "Ġground": 1960,
      "Ġdistin": 1961,
      "Ġdistress": 1962,
      "Ġexcuse": 1963,
      "Ġtrouble": 1964,
      "Ġspirit": 1965,
      "Ġinstead": 1966,
      "Ġyear": 1967,
      "Ġinflu": 1968,
      "Ġfortunate": 1969,
      "Ġpurp": 1970,
      "Ġearn": 1971,
      "Ġbelong": 1972,
      "Ġeffect": 1973,
      "Ġstyle": 1974,
      "Ġinstrument": 1975,
      "cise": 1976,
      "ses": 1977,
      "Ġtried": 1978,
      "inci": 1979,
      "Ġboy": 1980,
      "Ġcrown": 1981,
      "Ġfall": 1982,
      "itable": 1983,
      "Ġpity": 1984,
      "Ġhint": 1985,
      "ath": 1986,
      "cho": 1987,
      "Ġremo": 1988,
      "ries": 1989,
      "mand": 1990,
      "peci": 1991,
      "Ġdeep": 1992,
      "Ġsend": 1993,
      "Ġjoy": 1994,
      "Ġknowing": 1995,
      "Ġknowledge": 1996,
      "Ġvain": 1997,
      "Ġaff": 1998,
      "Ġproof": 1999,
      "Ġwhenever": 2000,
      "Ġprinci": 2001,
      "Ġdelay": 2002,
      "Ġfriendship": 2003,
      "Ġtran": 2004,
      "Ġblind": 2005,
      "Ġtaking": 2006,
      "Ġmarrying": 2007,
      "ourable": 2008,
      "Ġjudge": 2009,
      "Ġcampbells": 2010,
      "Ġattempt": 2011,
      "Ġmentioned": 2012,
      "Ġaware": 2013,
      "Ġcompletely": 2014,
      "Ġconceal": 2015,
      "ficient": 2016,
      "Ġconsequence": 2017,
      "ii": 2018,
      "over": 2019,
      "under": 2020,
      "Ġsigh": 2021,
      "Ġmine": 2022,
      "Ġcor": 2023,
      "Ġden": 2024,
      "Ġdut": 2025,
      "Ġled": 2026,
      "Ġrepe": 2027,
      "idence": 2028,
      "Ġund": 2029,
      "Ġdeare": 2030,
      "Ġsake": 2031,
      "Ġjoin": 2032,
      "Ġste": 2033,
      "aken": 2034,
      "allant": 2035,
      "Ġalarm": 2036,
      "Ġlived": 2037,
      "Ġunp": 2038,
      "Ġprof": 2039,
      "Ġcoll": 2040,
      "rupt": 2041,
      "Ġattached": 2042,
      "Ġindul": 2043,
      "Ġdistance": 2044,
      "Ġscru": 2045,
      "Ġhours": 2046,
      "Ġsecret": 2047,
      "Ġconfess": 2048,
      "ordinary": 2049,
      "Ġobserv": 2050,
      "viour": 2051,
      "Ġsensible": 2052,
      "Ġsilent": 2053,
      "Ġdisappoint": 2054,
      "Ġenjoyment": 2055,
      "Ġbehaviour": 2056,
      "Ġextraordinary": 2057,
      "Ġpurpose": 2058,
      "pecially": 2059,
      "night": 2060,
      "ray": 2061,
      "wise": 2062,
      "ying": 2063,
      "Ġtable": 2064,
      "Ġcou": 2065,
      "Ġtone": 2066,
      "edu": 2067,
      "Ġbeh": 2068,
      "ising": 2069,
      "Ġpen": 2070,
      "ash": 2071,
      "Ġgallant": 2072,
      "Ġwel": 2073,
      "Ġcomes": 2074,
      "Ġloss": 2075,
      "Ġamuse": 2076,
      "Ġfact": 2077,
      "Ġalso": 2078,
      "itten": 2079,
      "Ġchuse": 2080,
      "Ġru": 2081,
      "Ġrun": 2082,
      "Ġcomprehe": 2083,
      "Ġspite": 2084,
      "ected": 2085,
      "Ġjustice": 2086,
      "Ġhighly": 2087,
      "Ġpresu": 2088,
      "Ġentered": 2089,
      "Ġwrite": 2090,
      "Ġconsideration": 2091,
      "Ġscar": 2092,
      "ames": 2093,
      "Ġgenerally": 2094,
      "Ġdisposition": 2095,
      "Ġinfor": 2096,
      "Ġseems": 2097,
      "Ġdifficult": 2098,
      "Ġpict": 2099,
      "Ġservice": 2100,
      "Ġelegant": 2101,
      "Ġadmiration": 2102,
      "Ġstruck": 2103,
      "Ġcountry": 2104,
      "Ġinfluence": 2105,
      "cing": 2106,
      "hood": 2107,
      "oor": 2108,
      "Ġer": 2109,
      "Ġsix": 2110,
      "Ġmid": 2111,
      "happ": 2112,
      "Ġtown": 2113,
      "Ġdue": 2114,
      "ased": 2115,
      "Ġnote": 2116,
      "pped": 2117,
      "arted": 2118,
      "Ġalto": 2119,
      "Ġprov": 2120,
      "osing": 2121,
      "ires": 2122,
      "Ġspee": 2123,
      "this": 2124,
      "wered": 2125,
      "Ġdesir": 2126,
      "Ġdescri": 2127,
      "Ġunderstood": 2128,
      "Ġwritten": 2129,
      "Ġende": 2130,
      "Ġobserve": 2131,
      "Ġbecame": 2132,
      "Ġgentlemen": 2133,
      "resh": 2134,
      "Ġbox": 2135,
      "Ġbeautiful": 2136,
      "Ġhorses": 2137,
      "Ġesca": 2138,
      "Ġespecially": 2139,
      "Ġfavourite": 2140,
      "Ġlikeness": 2141,
      "Ġstanding": 2142,
      "Ġtrying": 2143,
      "Ġquarter": 2144,
      "Ġacknowled": 2145,
      "Ġluck": 2146,
      "Ġscheme": 2147,
      "Ġsummer": 2148,
      "Ġinferior": 2149,
      "Ġearnest": 2150,
      "Ġcouple": 2151,
      "Ġscarce": 2152,
      "Ġaltogether": 2153,
      "iam": 2154,
      "og": 2155,
      "ofort": 2156,
      "Ġtre": 2157,
      "Ġage": 2158,
      "Ġavo": 2159,
      "Ġsnow": 2160,
      "Ġwret": 2161,
      "Ġbor": 2162,
      "Ġcal": 2163,
      "Ġdri": 2164,
      "Ġhill": 2165,
      "anofort": 2166,
      "atter": 2167,
      "ident": 2168,
      "Ġmot": 2169,
      "Ġlead": 2170,
      "Ġwilliam": 2171,
      "Ġthinks": 2172,
      "Ġvar": 2173,
      "Ġvent": 2174,
      "Ġeltons": 2175,
      "Ġcaught": 2176,
      "Ġrain": 2177,
      "ific": 2178,
      "Ġpleasing": 2179,
      "rent": 2180,
      "Ġcontr": 2181,
      "Ġpresently": 2182,
      "Ġtelling": 2183,
      "Ġdecla": 2184,
      "Ġexclaim": 2185,
      "Ġanswered": 2186,
      "Ġobserved": 2187,
      "Ġkept": 2188,
      "Ġpromise": 2189,
      "Ġuseful": 2190,
      "Ġwait": 2191,
      "Ġmistaken": 2192,
      "Ġpianofort": 2193,
      "Ġuncle": 2194,
      "Ġclaims": 2195,
      "Ġforgot": 2196,
      "Ġcivil": 2197,
      "Ġblush": 2198,
      "Ġhenry": 2199,
      "Ġpicture": 2200,
      "Ġendea": 2201,
      "Ġpianoforte": 2202,
      "cceed": 2203,
      "ring": 2204,
      "sand": 2205,
      "tic": 2206,
      "Ġut": 2207,
      "Ġedu": 2208,
      "Ġtou": 2209,
      "ines": 2210,
      "Ġwed": 2211,
      "oured": 2212,
      "ers": 2213,
      "Ġcut": 2214,
      "Ġcred": 2215,
      "ene": 2216,
      "Ġniece": 2217,
      "Ġdance": 2218,
      "Ġpast": 2219,
      "Ġhig": 2220,
      "atch": 2221,
      "Ġgri": 2222,
      "Ġlately": 2223,
      "vere": 2224,
      "ceive": 2225,
      "Ġsuck": 2226,
      "Ġsucceed": 2227,
      "Ġsolic": 2228,
      "Ġsepar": 2229,
      "Ġmove": 2230,
      "icity": 2231,
      "fered": 2232,
      "Ġfell": 2233,
      "Ġlost": 2234,
      "ortun": 2235,
      "Ġthousand": 2236,
      "Ġvic": 2237,
      "Ġunre": 2238,
      "Ġunhapp": 2239,
      "Ġration": 2240,
      "Ġparties": 2241,
      "Ġspent": 2242,
      "Ġreser": 2243,
      "abl": 2244,
      "Ġbath": 2245,
      "Ġentreat": 2246,
      "Ġdecl": 2247,
      "Ġcharade": 2248,
      "Ġaddress": 2249,
      "Ġinvitation": 2250,
      "angu": 2251,
      "Ġhopes": 2252,
      "Ġapprobation": 2253,
      "ointed": 2254,
      "Ġweeks": 2255,
      "Ġopportun": 2256,
      "Ġuneas": 2257,
      "Ġdeserve": 2258,
      "Ġencouragement": 2259,
      "Ġintimacy": 2260,
      "Ġwindow": 2261,
      "Ġconsciousness": 2262,
      "Ġremark": 2263,
      "Ġinclination": 2264,
      "Ġprospect": 2265,
      "Ġdisagreeable": 2266,
      "Ġtender": 2267,
      "Ġduty": 2268,
      "Ġrepeated": 2269,
      "Ġscruple": 2270,
      "Ġbehind": 2271,
      "Ġinformation": 2272,
      "Ġscarcely": 2273,
      "Ġeduc": 2274,
      "Ġgrie": 2275,
      "bed": 2276,
      "king": 2277,
      "ns": 2278,
      "phe": 2279,
      "rance": 2280,
      "Ġaston": 2281,
      "Ġwit": 2282,
      "Ġdest": 2283,
      "Ġease": 2284,
      "atul": 2285,
      "ative": 2286,
      "Ġhers": 2287,
      "Ġgard": 2288,
      "Ġlow": 2289,
      "Ġcongr": 2290,
      "Ġjo": 2291,
      "Ġneg": 2292,
      "Ġexert": 2293,
      "Ġfear": 2294,
      "ateful": 2295,
      "Ġagreed": 2296,
      "Ġprefer": 2297,
      "Ġotherwise": 2298,
      "Ġhold": 2299,
      "Ġwishes": 2300,
      "Ġindepend": 2301,
      "fortun": 2302,
      "Ġrepro": 2303,
      "Ġpecul": 2304,
      "Ġchance": 2305,
      "Ġimagined": 2306,
      "Ġtrust": 2307,
      "Ġfortnight": 2308,
      "ishment": 2309,
      "Ġdisposed": 2310,
      "Ġrespectable": 2311,
      "Ġdirect": 2312,
      "Ġsufficient": 2313,
      "Ġreasonable": 2314,
      "Ġsmallest": 2315,
      "Ġclose": 2316,
      "Ġpriv": 2317,
      "Ġsilence": 2318,
      "Ġdisappointed": 2319,
      "Ġservant": 2320,
      "Ġquarre": 2321,
      "Ġshock": 2322,
      "onsense": 2323,
      "Ġsuspicion": 2324,
      "Ġsimple": 2325,
      "Ġfixed": 2326,
      "Ġconnexion": 2327,
      "Ġdearest": 2328,
      "Ġdisappointment": 2329,
      "Ġvicar": 2330,
      "Ġcongratul": 2331,
      "Ġpeculi": 2332,
      "'t": 2333,
      "ches": 2334,
      "fice": 2335,
      "gust": 2336,
      "ier": 2337,
      "iod": 2338,
      "wkins": 2339,
      "ym": 2340,
      "Ġtired": 2341,
      "Ġwro": 2342,
      "har": 2343,
      "ering": 2344,
      "Ġcross": 2345,
      "Ġcatch": 2346,
      "Ġner": 2347,
      "Ġnum": 2348,
      "Ġhawkins": 2349,
      "Ġinj": 2350,
      "anity": 2351,
      "Ġthrown": 2352,
      "Ġformer": 2353,
      "ides": 2354,
      "Ġconvi": 2355,
      "Ġjames": 2356,
      "Ġnephe": 2357,
      "Ġlose": 2358,
      "Ġperiod": 2359,
      "Ġwhatever": 2360,
      "Ġord": 2361,
      "Ġprep": 2362,
      "Ġpress": 2363,
      "Ġprepar": 2364,
      "uses": 2365,
      "Ġworst": 2366,
      "Ġhappily": 2367,
      "rud": 2368,
      "tenance": 2369,
      "Ġpray": 2370,
      "Ġroad": 2371,
      "Ġwomen": 2372,
      "Ġentertain": 2373,
      "Ġapprehe": 2374,
      "Ġpassing": 2375,
      "Ġconsidered": 2376,
      "ccess": 2377,
      "Ġpaid": 2378,
      "Ġconsidering": 2379,
      "Ġcalling": 2380,
      "Ġturning": 2381,
      "Ġbusy": 2382,
      "Ġmakes": 2383,
      "Ġattend": 2384,
      "Ġsentiment": 2385,
